Repository: AnotherCodeArtist/medien-transparenz.at
Catalog: packages/core/system/public/po/*.po
Languages: de

source: A group with this name already exists!
de: Eine Gruppe mit diesem Namen existiert bereits!

source: About Us
de: Über uns

source: Active
de: Aktiv

source: Add member to group
de: Gruppenteilnehmer hinzufügen

source: After winning a
de: Nach Erhalt einer

source: Agency
de: Amt

source: All Data that is published via this site it taken from the quarterly reports published by KommAustria. It was then semi-automatically improved by correcting the most obvious errors using
de: Alle Daten, die über diese Website veröffentlicht werden, stammen aus den Quartalsberichten, die von der KommAustria veröffentlicht werden. Anschließend wurden dann die offensichtlichsten Fehler halbautomatisch korrigiert. Dies erfolgte unter Verwendung von

source: All other Media
de: Alle anderen Medien

source: All other Organisations
de: Alle anderen Organisationen

source: Although this was meant to significantly improve the data qualtity it could have also introduced some errors
de: Obwohl das Ziel dieser Nachbearbeitung eine verbesserte Datenqualität ist, kann es dadurch aber auch zu zusätzlichen Fehlern kommen.

source: Amount
de: Betrag

source: An Overview of Public Money spent on Media-Cooperations and -Funding in Austria
de: Eine Übersicht über steuerfinanzierte Medien-Kooperationen und -Förderungen

source: Are they involved?
de: Einträge finden

source: As a consequence of ongoing discussions about potential misuse of tax-payers' money spent in advertising, the Austrian Parliament has released the so called Media Transparency Act ("Bundesverfassungsgesetz über die Transparenz von Medienkooperationen sowie von Werbeaufträgen und Förderungen an Medieninhaber eines periodischen Mediums und das KommAustria-Gesetz") in 2011. This regulation requires certain organizations to quarterly report on their spending in advertising and funding of media cooperations. Reported data is published by the <a href="http://www.rtr.at"> Rundfunk und Telekom Regulierungs GesmbH</a>. This web-site tries to provide an easy-to-use interface to this very data so that all interested citizens are able to get the information relevant to them out of it.
de: Im Gefolge von Diskussionen rund um vermeintlichen Missbrauch bei der Bezahlung von Inseraten aus Steuergeld hat der österreichische Nationalrat im Jahr 2011 das "Bundesverfassungsgesetz über die Transparenz von Medienkooperationen sowie von Werbeaufträgen und Förderungen an Medieninhaber eines periodischen Mediums und das KommAustria-Gesetz (Medientransparenzgesetz)" beschlossen. Dieses Gesetz verpflichtet öffentliche Einrichtungen und ausgewählte Unternehmungen dazu, Ausgaben für Medien-Kooperationen (z.B. Inserate) quartalsweise an die KommAustria zu übermitteln. Diese Web-Seite hat das Ziel, die von der <a href=‚http://www.rtr.at'>RTR</a> veröffentlichten Daten so aufzubreiten, dass jede interessierte Staatsbürgerin bzw. jeder Staatsbürger relativ einfach an relevante Informationen gelangen kann.

source: Association
de: Verband

source: At a single glance checkout which organisations are the biggest spenders and which media companies benefit most from public money spent on advertising our by receiving public funding.
de: Erfahren Sie auf einen Blick, welche öffentlichen Einrichtungen und Organisationen am meisten ausgeben und welche Medien davon am stärksten profitieren.

source: Attention
de: Achtung

source: Austria
de: Österreich

source: Background
de: Hintergrund

source: Based on your selection, you can create custom groups for all non-grouped organisations or media.
de: Basierend auf Ihrer Auswahl, können Sie benutzerdefinierte Gruppen für alle nicht gruppierten Organisationen oder Medien erstellen.

source: Begin of Event
de: Beginn des Events

source: Beneficiaries
de: Empfänger

source: Cancel
de: Abbrechen

source: Carinthia
de: Kärnten

source: Chamber
de: Kammer

source: Change Settings
de: Einstellungen ändern

source: City
de: Stadt

source: Click for Details
de: Klicken Sie für mehr Details

source: Click on a segment of the pie chart to get more information on a particular organization
de: Klicken Sie auf ein Segment des Kuchendiagramms um mehr über die jeweilige Organisation zu erfahren

source: Click on the elements of the chart to find out more!
de: Klicken Sie auf die Elemente des Diagramms, um mehr zu erfahren!

source: Company
de: Unternehmen

source: Contact Person
de: Ansprechpartner

source: Create
de: Anlegen

source: Create a new group with the items above
de: Erstellen Sie eine neue Gruppe mit den oben genannten Elemente

source: Create new local group
de: Neue Gruppe anlegen

source: Custom group could not be created because there are no ungrouped entries.
de: Benutzerdefinierte Gruppe kann nicht erstellt werden, da Sie keine Organisationen/Medien ausgewählt haben, die nicht bereits zu einer anderen Gruppe gehören. Fügen Sie oben zunächst die gewünschten Organisationen/Medien hinzu und wiederholen Sie die Aktion.

source: Custom group could not be created since an local group with an equal name already exists
de: Benutzerdefinierte Gruppe kann nicht erstellt werden, da bereits eine benutzerdefinierte Gruppe mit gleichem Namen existieret

source: Delete
de: Löschen

source: Determine the number of results per page.
de: Bestimmen Sie die Anzahl der Einträge pro Seite.

source: Disable Group
de: Gruppe dekativieren

source: Display _MENU_ records
de: Zeige _MENU_ Einträge

source: Display top spender or top recipient
de: Wählen Sie zwischen Spitzenzahler und Spitzenempfänger aus

source: Edit
de: Bearbeiten

source: Education
de: Bildung

source: Enable Group
de: Gruppe aktivieren

source: End date
de: Enddatum

source: End of Event
de: Ende des Events

source: End tour
de: Tour beenden

source: English
de: Englisch

source: Entries found
de: Einträge gefunden

source: Entries stored
de: Einträge gespeichert

source: Entries without known federal state in Austria
de: Datensätze ohne bekanntes Bundesland in Österreich

source: Error
de: Fehler

source: Events are connected to regions. To show events from a specific region, use this option.
de: Events sind Regionen zugewiesen. Um Events von bestimmten Regionen anzuzeigen, benutzen Sie diese Option.

source: Events can be related to tags. To select specific tags, use this option.
de: Events können Tags zugeordnet werden. Um bestimmte Tags auszuwählen, benutzen Sie diese Option.

source: Exclusion of Liability
de: Haftungsausschluss

source: FH Joanneum Gesellschaft mbH is not liable for the correctness of data provided by KommAustria. FH Joanneum Gesellschaft mbH stores and processes this raw data in order to facilitate the process of information extraction. We are not liable for the interruption of service (eg. in cases of server down-time), data-errors, incorrect representation of data or software errors.
de: Die FH JOANNEUM Gesellschaft mbH übernimmt keine Haftung für die Richtigkeit der von der Kommaustria zur Verfügung gestellten Daten. Die FH JOANNEUM Gesellschaft mbH speichert und verarbeitet diese Rohdaten, um den Prozess der Informationsgewinnung zu erleichtern. Wir haften nicht für die Unterbrechung des Dienstes (z. B. in Fällen von Server-Ausfallzeit), Datenfehler, falsche Darstellung von Daten oder Softwarefehler.

source: Federal State
de: Bundesland

source: Federal state
de: Bundesland

source: Fix slider range
de: Zeitspanne fixieren

source: Fix slider range. With that it is possible to keep the range constant.
de: Zeitspanne fixieren. Damit ist es möglich den Bereich festzusetzen.

source: Flip through the results here.
de: Blättern Sie hier durch die Ergebnisse.

source: Foundation
de: Stiftung

source: From
de: Von

source: Fund
de: Fonds

source: Further development of this Site is sponsored by netidee
de: Die Weiterentwicklung dieser Web-Site wird durch eine Förderung der netidee ermöglicht

source: German
de: Deutsch

source: Get an overview of how much money is actually spent every single quarter of the year. The statistics is split up in media cooperation and funding. You'll see this involves a lot of tay-payers' money!
de: Erhalten Sie eine Übersicht darüber, wie viel Geld jedes Quartal in Medien-Kooperationen und Förderungen fließt. Sie werden sehen, es geht dabei um eine Menge (Steuer-)Geld

source: Group for media
de: Gruppe für Medien

source: Group for organisations
de: Gruppe für Organisationen

source: Group owner
de: Eigentümer der Gruppe

source: Group owner (Optional)
de: Eigentümer Organisation (Optional)

source: Group type
de: Gruppentyp

source: Grouping
de: Gruppierung

source: Here we see the differences between every quarter and its corresponding quarter in the previous quarter. This helps to identify significant changes, since spending usually follows an annual pattern. The highest and lowest values are highlighted. If available, events are shown:
de: Jedes Quartal wird mit dem gleichen Quartal des Vorjahres verglichen und die Differenz zu diesem dargestellt. Dadurch können Änderungen im Zahlungsverhalten erkannt werden, da Zahlungen meist einem jährlichen Muster folgen. Falls vorhanden werden Ereignisse angezeigt:

source: Hits for Media
de: Treffer für Medien

source: Hits for Organisations
de: Treffer für Organisationen

source: How this web-site came into being
de: Wie diese Seite entstand

source: If there are results available, you can discover them with the list. If there are years next to the entry, the entry was part of a transfer within this year. On the right side the sum of the transfers was calculated.
de: Falls Ergebnisse vorhanden sind, können Sie diese in dieser Liste sehen. Wenn Jahresangaben neben dem Eintrag angezeigt werden, wurden Transfers in diesen Jahren gefunden. Rechts wird die Summe aller Transfers dieses Eintrages angezeigt.

source: If there are results available, you can discover them with the list. If there are years next to the entry, the entry was part of a transfer within this year. On the right side the sum of the transfers was calculated. The organisation type is shown, if available.
de: Falls Ergebnisse vorhanden sind, können Sie diese in dieser Liste sehen. Wenn Jahresangaben neben dem Eintrag angezeigt werden, wurden Transfers in diesen Jahren gefunden. Rechts wird die Summe aller Transfers dieses Eintrages angezeigt. Falls vorhanden, wird der Organisationstyp angezeigt.

source: If you are interested in a specific media, you can search for it.
de: Wenn Sie an einem bestimmten Medium interessiert sind, können Sie hier danach suchen.

source: If you are interested in a specific organisation, you can search for it.
de: Wenn Sie an einer bestimmten Organisation interessiert sind, können Sie hier danach suchen.

source: If you just want to see which <a ui-sref="listOrgs">organizations</a> and <a ui-sref="listMedia">media companies</a> are involved in this reporting, check out our lists!
de: Wenn Sie einfach nur sehen möchten, welche <a ui-sref="listOrgs">Organisationen</a> und <a ui-sref="listMedia">Medien</a> in den RTR-Meldungen erfasst sind, durchblättern Sie einfach unsere Listen!

source: If you want to figure out whether some company or media cooperation is listed in these reports better use our search!
de: Um herauszufinden, ob bestimmte Organisationen Meldungen abgegeben haben bzw. ob bestimmte Medien derartige Zahlungen erhalten, verwenden Sie am besten unsere Suche

source: Ignored
de: Ignoriert

source: Impress
de: Impressum

source: Imprint
de: Impressum

source: It all started with computer programming project as part of one our courses. This led to a prototypic solution created by the following students:
de: Alles begann mit einem Programmierprojekt in einer Lehrveranstaltung. Dabei wurde ein erster Prototyp von folgenden Studierenden entwickelt:

source: It is possible to customize the pie chart. To do so, use the settings.
de: Sie können die Eigenschaften des Diagrammes verändern. Nutzen Sie dafür die Einstellungen.

source: It is possible to narrow down the results to specific organisation types
de: Es ist möglich, die Ergebnisse auf bestimmte Organisationstypen einzuschränken

source: It is possible to select predefined groups for media. The entries of the group will be loaded and displayed automatically.
de: Es ist möglich bereits vorhandene Mediengruppen auszuwählen. Die Einträge dieser Gruppe werden automatisch geladen und angezeigt.

source: It is possible to select predefined groups for organisations. The entries of the group will be loaded and displayed automatically.
de: Es ist möglich bereits vorhandene Organisationsgruppen auszuwählen. Die Einträge dieser Gruppe werden automatisch geladen und angezeigt.

source: It is possible to show specific events. Per default, all events are selected.
de: Es ist möglich, bestimmte Events anzuzeigen. Standardmäßig sind alle Events ausgewählt.

source: It is possible to show the chart for a specific federal state.
de: Es ist möglich, das Diagramm für ein bestimmtes Bundesland anzuzeigen.

source: Labels hidden
de: Labels nicht sichtbar

source: Labels hidden (click in the circle to change visibility)
de: Beschriftungen ausgeblendet (Klicken Sie in den Kreis, um die Sichtbarkeit zu ändern)

source: Labels visible
de: Labels sichtbar

source: Labels visible (click in the circle to change visibility)
de: Beschriftungen sichtbar (Klicken Sie in den Kreis, um die Sichtbarkeit zu ändern)

source: Legend
de: Legende

source: Let's see how organisations distribute their money and where media companies get their money from! Use the filter to see what you are interested in.
de: Finden Sie heraus, wie Organisationen Ihre Mittel für Medienarbeit verteilen, und woraus sich Medien in diesem Kontext finanzieren

source: List of Media Companies
de: Medien

source: List of Organisations
de: Organisationen

source: Loading Data to Update Diagram ...
de: Daten werden geladen und das Diagramm vorbereitet ...

source: Lower Austria
de: Niederösterreich

source: Manage events
de: Events verwalten

source: Media
de: Medien

source: Media Group
de: Mediengruppe

source: Media Transparency Austria
de: Medientransparenz Austria

source: Ministry
de: Ministerium

source: Modify existing groups
de: Ändern von bestehenden Gruppen

source: Money Flow
de: Zahlungsflüsse

source: Money Flow over time
de: Zahlungsflüsse über die Zeit

source: Move the sliders to define a range
de: Bewegen Sie die blauen Marker um den Zeitraum zu verändern

source: Move the sliders to define a range.
de: Bewegen Sie die blauen Marker um den Zeitraum zu verändern.

source: Municipality
de: Gemeinde

source: Name of the new group
de: Name der neuen Gruppe

source: Nationwide
de: Bundesweit

source: New Group
de: Neue Gruppe

source: Next info
de: Nächste Info

source: No
de: Nein

source: No entries found!
de: Keine Einträge gefunden

source: Number of Entries
de: Anzahl der Einträge

source: Number of Entries according to §2 (Media Cooperation)
de: Anzahl der Zahlungen nach §2 MedKF-TG

source: Number of Entries according to §31 ORF-G (Charges for National Broadcasting Company)
de: Anzahl der Zahlungen gemäß §31 ORF-G (Programmentgelt)

source: Number of Entries according to §4 (Funding)
de: Anzahl der Zahlungen gemäß §4 (Förderungen)

source: Number of entries
de: Anzahl der Einträge

source: Number of non-emtpy entries
de: Anzahl der Meldungen (ohne Leermeldungen)

source: One-day Event
de: Eintägiges Event

source: Organisation Group
de: Organisationsgruppe

source: Organisation Types
de: Organisationstypen

source: Organisations
de: Organisationen

source: Organisations not from Austria
de: Organisationen außerhalb Österreichs

source: Organisations with organisation type
de: Organisationen mit Organisationstyp

source: Organisations with unknown address-data
de: Organisationen mit nicht bekannten Adressdaten

source: Other media
de: Andere Medien

source: Other organisations
de: Andere Organisationen

source: Others
de: Andere

source: Overview
de: Übersicht

source: Owner
de: Eigentümer

source: Payer
de: Zahler

source: Payers
de: Zahler

source: Payment Type
de: Zahlungstyp

source: Payment Types
de: Zahlungstypen

source: Payments by Transfer Type
de: Zahlungen nach Zahlungstyp

source: Per default the top spender based on your chosen payment types and period is selected.
de: Standardmäßig wird automatisch der größte Zahler basierend auf Ihrer Zahlungstyp- und Zeitraumauswahl selektiert

source: Periods
de: Zeitraum

source: Please select your Beneficiaries
de: Wählen Sie die Empfänger aus (tippen Sie dazu einfach einen Namen in das Feld)

source: Please select your payers
de: Wählen Sie die Zahler aus (tippen Sie dazu einfach einen Namen in das Feld)

source: Policy-relevant
de: Politiknah

source: Predictable
de: Vorhersehbar

source: Predictable Event
de: Vorhersehbares Event

source: Previous info
de: Vorherige Info

source: Quarter
de: Quartal

source: Recipient
de: Empfänger

source: Remove
de: Löschen

source: Reset
de: Zurücksetzen

source: Results of the Upload
de: Ergebnis des Uploads

source: Save
de: Speichern

source: Search
de: Suchen

source: Select Beneficiaries
de: Empfänger auswählen

source: Select Events
de: Events auswählen

source: Select Payers
de: Zahler auswählen

source: Select a Group
de: Wählen Sie eine Gruppe aus

source: Select by Region
de: Nach Region auswählen

source: Select by Tag
de: Nach Tag auswählen

source: Select events
de: Ereignisse auswählen

source: Select the numbers of elements in the pie chart
de: Bestimmen Sie die Anzahl der Elemente im Diagramm

source: Settings
de: Einstellungen

source: Showing page _PAGE_ of _PAGES_
de: Zeige Seite _PAGE_ von _PAGES_

source: Skip info
de: Info überspringen

source: Source of Data
de: Datenherkunft

source: Spender
de: Zahler

source: Spender/Recipient
de: Zahler/Empfänger

source: Start date
de: Startdatum

source: Styria
de: Steiermark

source: Tabular Data
de: Daten in Tabellenform

source: Tabular Representation
de: Tabellendarstellungen

source: The first chart on that page shows the flow of money over the available period of time. The highest and the lowest value is highlighted. In case of events during a quarter, the events are emphasized.
de: Das erste Diagramm zeigt den Geldfluss im Verlauf der Zeit. Der höchste und der niedrigste Wert ist hervorgehoben. Sind Ereignisse in einem Quartal verfügbar, so werden diese angezeigt.

source: The legend describes the possible icons used for the charts.
de: Die Legende beschreibt Symbole, die in den Diagrammen vorkommen können.

source: The map can be turned by holding the left mouse button and dragging within the frame. It is possible to zoom into the map by scrolling.
de: Die Karte kann mittels Halten der linken Maus-Taste gedreht werden. Mittels Scrollen kann in die Karte gezoomt werden.

source: The search can be limited to a specific federal state.
de: Es ist möglich, die Suche mit einem bestimmten Bundesland einzuschränken.

source: The second chart shows differences between the money flow compared to the previous quarter. The highest and lowest value is highlighted. If available, events are shown.
de: Das zweite Diagramm vergleicht den Geldfluss zum jeweils vorangegangenen Quartal. Der höchste und der niedrigste Wert ist hervorgehoben. Sind Ereignisse in einem Quartal verfügbar, so werden diese angezeigt.

source: The total amount of money going from payer(s) to beneficiarie(s) per quarter. The highest and the lowest values are highlighted. In case of events during a quarter, they are shown as well:
de: Gesamtbetrag der Zahlungen zwischen oben angeführten Zahler(n) und Empfänger(n) pro Quartal. Die jeweils höchsten und niedrigsten Werte sind hervorgehoben. So vorhanden, werden Ereignisse angezeigt:

source: This solution was the basis for the now available site
de: Diese Lösung war die Grundlage für die nun vorliegende Seite

source: Thus, this web-site wants to contribute to making Open Government Data more popular in Austrian
de: Damit möchte diese Web-Seite dazu beitragen, Open Government Initiativen in Österreich populärer zu machen

source: Timeframe
de: Zeitraum

source: Timeline
de: Zeitleiste

source: To
de: An

source: To discover the flow in detail just click on the flow between an organisation and a media entry.
de: Um den Geldfluss im Detail zu entdecken, klicken Sie auf den Geldfluss zwischen Organisation und Medium.

source: Top Player
de: Spitzenwerte

source: Top Spenders and Recipients
de: Spitzenzahler und -Empfänger

source: Total amount according to §2 (Media Cooperation)
de: Summer der Zahlungen gemäß §2 MedKF-TG (Medienkooperationen)

source: Total amount according to §31 ORF-G
de: Summe der Zahlungen gemäß §31 ORF-G

source: Total amount according to §4 (Funding)
de: Summe der Zahlungen gemäß §4 MedKF-TG (Förderungen)

source: Total amount of all entries
de: Summe aller Zahlungen

source: Transfers are divided in different payment types. Select the types to display.
de: Transfers sind in verschiedenen Zahlungstypen unterteilt. Treffen Sie eine Auswahl.

source: Type
de: Typ

source: Type a Name
de: Geben Sie einen Namen ein

source: Tyrol
de: Tirol

source: Undetermined
de: Unbestimmt

source: Unpredictable Event
de: Nicht vorhersehbares Event

source: Upload new Media Transparency Report
de: Einen neuen Quartalsbericht hochladen

source: Upload new organisation list
de: Neue Liste der Organisationen hochladen

source: Upload new zip-code list
de: Neue Liste der Postleitzahlen hochladen

source: Upper Austria
de: Oberösterreich

source: Vienna
de: Wien

source: View details »
de: Details anzeigen »

source: Where the money flows?
de: Wohin das Geld fließt?

source: Who's involved?
de: Wer ist dabei?

source: With groupings enabled single transfers will be taken together (e.g. to show umbrella organisations)
de: Wenn Gruppierung aktiviert, werden einzelne Transfers zusammengefasst (z.B. um Dachorganisationen abzubilden)

source: Within federal state
de: Innerhalb des Bundeslandes

source: Within federal state ({{group2Federalstate(group.region)}})
de: Relevant innerhalb des Bundeslandes ({{group2Federalstate(group.region)}})

source: Would you like to create a new group with the items above?
de: Möchten Sie die oben genannten Einträge zu einer neuen Gruppe zusammenfassen?

source: Yes
de: Ja

source: You can add media to the flow too. Click on the rectangular box for details.
de: Sie können auch Medien zum Diagramm hinzufügen. Klicken Sie auf das Rechteck für mehr Details.

source: You can add organisations to the flow. Go into detail by clicking on the rectangular box.
de: Sie können weitere Organisationen zum Diagramm hinzufügen. Klicken Sie auf das Rechteck für mehr Details.

source: You cannot add this group, since some of its members are also members of already selected groups. This is not allowed. So please remove the other group first
de: Sie können diese Gruppe derzeit nicht auswählen, da einiger der Mitglieder dieser Gruppe auch Mitglieder anderer, bereits ausgewählter Gruppen sind. Bitte entfernen Sie zuerst diese andere Gruppe aus der Auswahl.

source: You cannot remove this Media since it belongs to a selected group. Remove the group instead
de: Sie können dieses Medium nicht entfernen, da es Mitglied einer ausgewählten Gruppe ist. Entfernen Sie stattdessen die Gruppe.

source: You cannot remove this Organisation since it belongs to a selected group. Remove the group instead.
de: Sie können diese Organisation nicht entfernen, da sie Mitglied einer ausgewählten Gruppe ist. Entfernen Sie stattdessen die Gruppe.
