Repository: AnotherCodeArtist/medien-transparenz.at
Catalog: packages/core/system/public/po/*.po
Languages: de

source: You do not have any groups yet. By combining organisations or media to groups you can aggregate their transfers on the <a href="/showflow">payment flow page</a>.
de: Sie haben derzeit noch keine Gruppen angelegt Wenn Sie mehrere Organisationen oder Medien zu Gruppen zusammenführen können Sie deren Transaktionen auf der<a href="/showflow">Zahlungsflüsse Seite</a> aggregieren.

source: change selection
de: Auswahl ändern

source: change settings
de: Einstellungen ändern

source: custom
de: Benutzerdefiniert

source: elements selected
de: Elemente ausgewählt

source: first
de: Erste

source: from
de: von

source: grant for the year 2015, the site developed further. With the help of the following students new features were added:
de: Förderung im Jahr 2015, konnte sich die Seite weiterentwickeln. Neue Features konnten implementiert werden. Dies war durch die Mitarbeit der folgenden Studierenden möglich:

source: last
de: Letzte

source: next
de: nächste

source: previous
de: vorherige

source: public
de: Öffentliich

source: search
de: Suche

source: select events
de: Ereignisse auswählen

source: show legend
de: Legende anzeigen

source: to
de: bis

source: zip-code
de: Postleitzahl

source: §2 MedKF-TG (Media Cooperations)
de: §2 MedKF-TG (Medien-Kooperationen)

source: §31 ORF-G (Charges)
de: §31 ORF-G (Gebühren)

source: §4 MedKF-TG (Funding)
de: §4 MedKF-TG (Förderungen)
